Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamenkielisten_lasten_vanhemmat_helsingissa_-_vastaa_kyselyyn_.html.tmx
Source language: fin
Languages: sme

source: Saamenkielisten lasten vanhemmat Helsingissä – vastaa kyselyyn!
sme: Sámegielat mánáid vánhemat Helssegis – vástit jearahallamii!

source: Tapaamisemme tiistaina 15.11.2022 Helsingissä joudutaan perumaan sairastapauksen vuoksi.
sme: Min deaivvadeapmi maŋŋebárgga 15.11.2022 Helssegis lea šluhttejuvvon buohccáma geažil.

source: Tarkoituksenamme on siitä huolimatta kartoittaa kuitenkin vielä perheiden tarpeita saamenkielisen toiminnan suhteen pääkaupunkiseudulla.
sme: Dárkkuhussan lea liikka kártet bearrašiid dárbbuid sámegielat doaimma ektui oaivegávpotguovllus.

source: Haluaisimme kuulla mahdollisista toiveistanne ja ajatuksistanne paremmin.
sme: Sávvat ahte vástidat dan ovdal jearahallamii, mii gávdno liŋkkas mii dás vuolde: https://link.webropolsurveys.com/S/F4C7B174564D7209

source: Toivomme teidän vastaavan kyselyyn, joka löytyy alla olevasta linkistä: https://link.webropolsurveys.com/S/A8691171AF66AB57
sme: Dearvvuođat Anáris!

source: Tervehdykset Inarista!
sme: Leat boahtimin maŋŋebárgga 15.11.2022 deaivvadit sámegielat mánáid vánhemiid Helssegii.

source: Olemme tulossa tiistaina 15.11.2022 tapaamaan saamenkielisten lasten vanhempia Helsinkiin.
sme: Dárkkuhussan lea kártet bearrašiid dárbbuid sámegielat doaimma ektui.

source: Tarkoituksenamme on kartoittaa perheiden tarpeita saamenkielisen toiminnan suhteen.
sme: Háliidit gullat din vejolaš doaivagiid ja jurdagiid buorebut.

source: Tapaaminen järjestetään Susanna päiväkodin (Susannanpenger 1, 00240 Hki) ryhmässä Luopmánissa klo 17-19.
sme: Sávvat ahte vástidat dan ovdal jearahallamii, mii gávdno liŋkkas mii dás vuolde: https://link.webropolsurveys.com/S/F4C7B174564D7209

source: Toivomme teidän vastaavan sitä ennen kyselyyn, joka löytyy alla olevasta linkistä: https://link.webropolsurveys.com/S/A8691171AF66AB57
sme: Vástidit sáhttá jos háliida maiddái eaktodáhtolaččat sáddemiin s-poastta midjiide: onneli.sieppi@samediggi.fi tai niina.aikio-siltala@samediggi.fi . Sáhttá maiddái riŋget.

source: Vastata voi halutessaan myös vapaamuotoisesti lähettämällä s- postia meille: onneli.sieppi@samediggi.fi tai niina.aikio-siltala@samediggi.fi Soittaakin saa!
sme: Dearvvuođaiguin,

source: Terveisin,
sme: Niina Aikio-Siltala 040 487 5414 má. giellabeassejođiheaddji

source: Niina Aikio-Siltala 040 487 5414 Ma. Kielipesäohjaaja
sme: Onneli Sieppi 040 184 7746 má. materiálaplánejeaddji
